export const notes = [
  {
    id: 'angel-tears',
    title: '📜 Ангельские слёзы',
    content:
      'Это вещество, также известное под термином **==Аммилярий==**, способно обращать биологическое старение вспять и лечить самые тяжелые болезни, часто появляется само по себе в виде **слёз** в случае переживания человеком тяжелым эмоциональных потрясений: горечи, тревоги, ярости, а также в случаях, когда **Ангел** использует свой дар **через силу**.',
    author: '— Записки неизвестного.',
  },
];
