export const notes = [
  {
    id: 'sila-dushi',
    title: '📜 Сила души',
    content:
      'Многие считают, что тень — это проявление силы духа. Они ошибаются. У всех есть своя тень. Потому что тень — это и есть душа человека. Но только у сильнейших душа способна покидать тело и воздействовать на материальном уровне.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'bitva-teney',
    title: '📜 Битва теней',
    content:
      'Битва двух теней — это битва двух душ. Ранение души не вредит телу — но калечит саму душу.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'ogranichennost-vlastitelya',
    title: '📜 Ограниченность Властителя',
    content:
      'Властитель — тень, которой нет равных. Но даже он не ведает, куда уходят души после смерти.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'fenomen-vlastitelya',
    title: '📜 Феномен Властителя',
    content:
      'Властитель — тень неведомой мощи, способная как сокрушать всё на своём пути, так и созидать саму жизнь. Одно недоступно ему — душа. Ни сотворить, ни уничтожить её — он не способен.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'smert-otvernulas',
    title: '📜 Смерти вопреки',
    content:
      'Легенды гласят о Воине, что сумел одолеть самого Властителя. Когда тот был разрушен и низвержен — Сама Смерть отвернулась от него, не приняв в свои объятия.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'budushchee-ne-predopredeleno',
    title: '📜 Будущее не предопределено',
    content:
      'Даже **Амионы** не имеет власти над прошлым и не способен заглянуть в будущее.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'prisutstvie-vlastitelya',
    title: '📜 Присутствие Властителя',
    content: 'Дети не чувствуют присутствие Властителя.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'aura-vlastitelya',
    title: '📜 Аура Властителя',
    content:
      'Есть расстояние, на котором ты ещё не видишь его, но уже знаешь — он здесь.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'chistye-serdtsa',
    title: '📜 Чистые сердца',
    content:
      'Человек, чьи порывы чисты, а сердца не отравлены тьмой — не способен ощутить присутствие Властителя.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'chtenie-proshlogo',
    title: '📜 Чтение прошлого',
    content:
      'Каково это — видеть судьбы тех, с кем никогда не был знаком? Знать каждый секрет. И не суметь помочь. Ведь ты — лишь призрак будущего в их уже законченной жизни.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'khroniki-vlastitelya',
    title: '📜 Хроники Властителя',
    content: 'Могущество Властителя неоспоримо.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'oskolok-dushi',
    title: '📜 Осколок души',
    content: 'Властитель способен отделить осколок своей души.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'tochki-soprikosnoveniya',
    title: '📜 Точки соприкосновения',
    content:
      'Чем выше ты поднимаешься над человеческими ограничениями, тем меньше точек соприкосновения у тебя остается с обычными людьми.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'khroniki-vlastitelya',
    title: '📜 Хроники Властителя',
    content: 'Властитель был создан защищать свой народ.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'tsennost-zhizni',
    title: '📜 Ценность жизни',
    content:
      'Ничто в мире не обладает эквивалентной ценностью одной ампулы NTM.',
    author: '— Докладная записка DEA, гриф секретно',
  },
  {
    id: 'rozhdenie-animy',
    title: '📜 Рождение анимы',
    content:
      'Эдараум VI разделил свою душу пополам - отделив Аниму, он навсегда лишился способности любить и чувствовать.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'takhionnoe-spo',
    title: '📜 Тахионное СПО',
    content:
      '«Враг не только знает о тебе — он на тебя смотрит. И этот враг — само будущее».',
    author: '— Заметки неизвестного',
  },
  {
    id: 'ogranichennost-teni',
    title: '📜 Ограниченность тени',
    content: `И пусть Тень способна на многое, она не способна
<br>— Сотворить душу;
<br>— Обратить время вспять;
<br>— Обойти законы физики.`,
    author: '— Заметки ннеизвестного',
  },
  {
    id: 'dusha-zhivogo-sushchestva',
    title: '📜 Душа живого существа',
    content:
      'Душа каждого **живого** существа состоит из *элементалей души* — элементарных частиц души.',
    author: '— Заметки ннеизвестного',
  },
  {
    id: 'kvarki-dushi',
    title: '📜 Кварки души',
    content:
      'Элементарные частицы души (ЭЧД) не являются материальными частицами аналогично кваркам — они находятся в параллельном нашему миру слое пространства-времени, но они способны влиять на наш материальный мир силами гравитации и электро-магнитным взаимодействием.',
    author: '— Заметки ннеизвестного',
  },
  {
    id: 'pogloshchenie-dushi',
    title: '📜 Поглощение души',
    content:
      'Элементали души возможно ==насильно забрать== у другого живого существа, но акт присвоения души имеет ==чудовищную цену==.',
    author: '— Заметки ннеизвестного',
  },
  {
    id: 'plastichnost-dushi',
    title: '📜 Пластичность души',
    content:
      'Поглощение чужой души ==требует чудовищного разогрева== собственной души — в этом состоянии душа обретает пластичность, позволяя добавить к собственной оболочке чужие элементали души.',
    author: '— Заметки ннеизвестного',
  },
  {
    id: 'tsena-pogloshcheniya',
    title: '📜 Цена поглощения',
    content:
      'Только ==чрезмерно массивная душа== способна к ==явлению разогрева==.',
    author: '— Заметки ннеизвестного',
  },
  {
    id: 'zakon-nenasiliya',
    title: '📜 Закон ненасилия',
    content:
      'Часть **Амюонов** могут перейти к защищающемуся Ангелу в случае победы над агрессором, **без необходимости** как либо разогревать душу. Такой выбор, вероятно, связан с миролюбивой природой самих амюонов.',
    author: '— Заметки ннеизвестного',
  },
  {
    id: 'chelovecheskaya-dusha',
    title: '📜 Человеческая душа',
    content: 'Душа подавляющего большинства людей ==крошечна==.',
    author: '— Заметки ннеизвестного',
  },
  {
    id: 'privyazka-k-telu',
    title: '📜 Привязка к телу',
    content:
      'Элементали души некоторое время сохраняют свою привязку к телу даже после его смерти.',
    author: '— Заметки ннеизвестного',
  },
  {
    id: 'ne-razumny',
    title: '📜 Не разумны',
    content:
      'Элементали души не обладают сознанием или подобием разума, но их привлекают такие качества личности, как эмпатия, сила духа, развитое воображение, так и в целом само **явление жизни**.',
    author: '— Заметки ннеизвестного',
  },
  {
    id: 'ten-dushi',
    title: '📜 Тень души',
    content:
      'Большая концентрация <note id="fundamentalnye-chastitsy-dushi">элементалей души</note> приводит к появлению у человека паранормальных способностей, известных как ==тень==.',
    author: '— Заметки ннеизвестного',
  },
  {
    id: 'pamyat-dushi',
    title: '📜 Память души',
    content:
      'Элементали души впитывают в себя личность и воспоминания человека, а чрезмерная концентрация элементалей души способна с нуля воссоздать тело носителя.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'zhivoy-katalizator',
    title: '📜 Живой катализатор',
    content:
      'Без живого катализатора в виде живого существа элементали души распадаются и рассеиваются.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'massivnost-dushi',
    title: '📜 Массивность души',
    content: 'Чем массивнее душа — тем могущественнее способности тени.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'fundamentalnye-chastitsy-dushi',
    title: '📜 Фундаментальные частицы души',
    content:
      'Элементали души также известны как элементарные частицы души или фундаментальные частицы души. Они существуют в параллельно нашему миру измерении, но способны влиять на наш материальный мир.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'nerushimost-dushi',
    title: '📜 Нерушимость души',
    content: 'Душу **==нельзя разрушить==**, но можно **==поглотить==**.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'zhizn-bez-dushi',
    title: '📜 Жизнь без души',
    content:
      'Человек способен жить **без души**. Но эта жизнь **лишена радости**.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'oskolok-dushi',
    title: '📜 Осколок души',
    content:
      'Осколок души, отделившийся от массивной души и обрёкший живую форму именуется **Анимой**, а массивная часть — **Анимусом**.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'khroniki-vlastitelya',
    title: '📜 Хроники Властителя',
    content:
      'В тот день **Властитель** лишился части себя, части души, что всегда была вместе с ним. Теперь она была обречена бегать рядом с ним **на двух ногах**.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'omut',
    title: '📜 Омут',
    content: `**Омут** — это <note id="vodu-omuta">слой реальности</note>, родной дом для элементалей души.<br><br><img src="assets/slough_1248_832.jpg" />`,
    author: '— Заметки неизвестного',
  },
  {
    id: 'vodu-omuta',
    title: '📜 Воды Омута',
    content: `Воды Омута ==**солёные**==, а глубины <note id="zagadka-omuta">==**неизвестны**==</note>.`,
    author: '— Заметки неизвестного',
  },
  {
    id: 'zagadka-omuta',
    title: '📜 Глубины Омута',
    content: `Никто **==не знает==**, что находится на дне зеркального океана.`,
    author: '— Заметки неизвестного',
  },
  {
    id: 'volya-dushi',
    title: '📜 Воля Души',
    content:
      'Внутри **Омута** душа способна остаться **самодостаточной** без живого тела, но это потребует **чудовищной** воли.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'chto-privlekaet-echd',
    title: '📜 Что привлекает ЭЧД',
    content:
      'Боль и страдания, крики душ миллионов, — способствует притяжению элементалей даже больше, чем одна самая красивая душа.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'tsena-krazhi',
    title: '📜 Цена кражи',
    content:
      'Могущественные Тени способны **насильно** поглощать элементали чужой души, чтобы **стать сильнее**. Но это **требует** колоссальных **энергетических затрат** ==**вне зависимости**== от размеров поглощаемой души.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'noosfera',
    title: '📜 Ноосфера',
    content:
      '**Ноосфера** — информационный слой реальности, содержащий истину о происходящих сейчас и свершившихся фактах в виде смысловых образов. Будущее **закрыто** для ноосферы.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'tsarstvo-dushi',
    title: '📜 Царство души',
    content: 'В **Омуте** нет места материальному. Там царство душ.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'gendernaya-disforiya',
    title: '📜 Гендерная дисфория',
    content: 'Как правило, сильная тень проявляется **==только у мужчин==**.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'slabaya-ten',
    title: '📜 Слабая тень',
    content:
      'Слабая тень ==**не способна**== влиять на материю, но она способна считывать намерения людей или видеть образы будущего.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'empatiya-dushi',
    title: '📜 Эмпатия души',
    content:
      'Смерти миллионов вызывает ==вибрацию== внутри массивной души. Такие хозяева тени заложники собственной ==эмпатии==.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'sanktugarny',
    title: '📜 Санктугарны',
    content:
      'Даже Аксантиане **==не способны==** отдавать приказы великим колоссам, заставшим в случайных местах планеты.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'lichnost-i-dusha',
    title: '📜 Личность и Душа',
    content:
      'Личность человека, хранящаяся в мозге **==не является==** его душой.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'chelovek-prevyshe-dushi',
    title: '📜 Человек превыше души',
    content:
      'Именно живой человек **==контролирует==** амюоны, поэтому в случае гибели тела те действуют автономно, в попытках воссоздать человека и его личность с нуля.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'dusha-bez-tela',
    title: '📜 Душа без тела',
    content:
      'Амюоны, лишенные катализатора в виде живого человека всё ещё могут вести себя, как умерший и помнить всё, что знал человек. Но это **==не человек==**.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'vozvrashchentsy',
    title: '📜 Возвращенцы',
    content: 'Тело, построенное амюонами с нуля — является **==клоном==**.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'simbioz',
    title: '📜 Симбиоз',
    content:
      'Некоторые формы жизни эволюционировали, образуя постоянный ==**симбиоз с амюонами**==. Ярчайший пример такой расы - Аксантиане.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'ogranichennost-aksantian',
    title: '📜 Ограниченность Аксантиан',
    content:
      'Сами по себе тела Аксантиан - **==не развитые==**. Это дети и подростки. Из-за ограниченной ментальности — они **==не способны==** на агрессию. Без амюонов они просто дети. Но амюоны — **==не вещь==**, которую можно отнять или забрать.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'angelskie-slyozy',
    title: '📜 Ангельские слёзы',
    content:
      'Это вещество, также известное под термином **==Аммилярий==** или **==Золотой Аммилярий==**, способно обращать биологическое старение вспять и лечить самые тяжелые болезни, часто появляется само по себе в виде **слёз** в случае переживания человеком тяжелым эмоциональных потрясений: горечи, тревоги, ярости, а также в случаях, когда <note id="homo-deus">**Ангел**</note> использует свой дар **через силу**.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'ten-dushi',
    title: '📜 Тень Души',
    content: 'Тень Души — это ==**не дар**==. Это — **==результат==**.',
    author: '— Заметки неизвестного',
  },
  {
    id: 'homo-deus',
    title: '📜 Homo Deus',
    content:
      '**Ангелы** — так называют сильнейших из тех, кто обладает силой <note id="ten-dushi">тени</note>. Официально из называют ==**Homo Deus**==.',
    author: '— Заметки неизвестного',
  },
];
